<?php
	//pc mobile 공통
	$_dep = array('100','4');
	$_tit = array('회사소개','이메일정보 무단수집 거부');
	$_txt = array('','','');
	include_once "../../inc/common.php";
?>
<?include_once PATH.'/inc/head.php';?>

<div class="sub_wrap inner">
	<div class="sub_terms"><h3><?=$_tit[1]?></h3>
본 웹사이트에 게시된 이메일 주소가 전자우편 수집 프로그램이나 그 밖의
기술적 장치를 이용하여 무단으로 수집되는 을 을거며 며 이를 위반시 통신망법에 의해
형사처벌 됨을 유념하시기 바랍니다.


<strong>제50조의2(전자우편주소의 무단 수집행위 등 금지)</strong>

1. 누구든지 인터넷 홈페이지 운영자 또는 관리자의 사전 동의 없이 인터넷 홈페이지에서
자동으로 전자우편주소를 수집하는 프로그램이나 그 밖의 기술적 장치를 이용하여
전자우편주소를 수집하여서는 아니 된다.

2. 누구든지 제1항을 위반하여 수집된 전자우편주소를 판매, 유통 하여서는 아니 된다.

3. 누구든지 제1항과 2항에 따라 수집, 판매 및 유통이 금지된 전자우편주소임을 알면서 이를 정보 전송에 이용하여서는 아니 된다.


제50조의2 규정에 의하여 1천만원 이 하의 벌금형에 저해집니다.


&lt;본 방침은 2018.2.9. 부터 시행됩니다.&gt;
	</div>
</div>
<?include_once PATH.'/inc/foot.php';?>
